    CREATE TABLE users (
        menu VARCHAR(50) PRIMARY KEY,
        price VARCHAR(255) NOT NULL,
        detail VARCHAR(5000) NOT NULL,
        picture VARCHAR(500) NOT NULL,
        );

    INSERT INTO users (menu,price,detail,picture)
    VALUES ('F1 GYU RIBEYE ',' 3900 ฿ ','เนื้อ F1 คือ เนื้อสายพันธ์ลูกผสมระหว่าง Wagyu 50 และ พื้นเมือง 50% หรือลูกครึ่งวากิว ด้วยกรรมวิธีการเลี้ยง และการผสมผสานระหว่างสายพันธุ์ทำให้ได้เนื้อที่มีความเป็น ตรงกลาง ระหว่าง Wagyu กับ เนื้อวัวสายพันธุ์ทั่วไป  – ข้อโดดเด่นด้านรสสัมผัสชัดเจน คือเนื้อจะมีความหอมนุ่มเสมือนวากิว ลายเสมือนวากิว เกรด A3 แต่ไม่เหมือน 100% หยาบกว่านิดๆ แต่ได้ความรู้สึกดีๆ อีกแบบคือหยาบนิดนุ่มหน่อย แต่ไม่แห้งไม่เหนียวแน่นอน และไม่เลี่ยน ถึงมีลายไขมันแต่ไม่เลี่ยนและเวลาย่างกลิ่นหอมสุดขั้วมาก  – เนื้อที่มีความพอดีในด้าน ความนุ่มแบบได้เคี้ยวมีรสแห่งเนื้อ มีกลิ่นแห่งความหอมแบบมีกลื่นเนื้อแรงๆ แรงแต่ตามแบบฉบับวากิวญี่ปุ่น ถ้าให้เข้าใจง่ายคือ กลิ่นคล้าย us prime แต่อ่อนกว่ามาก  – เมื่อท่านเบื่อวากิวเบื่อความเลี่ยน F1 นี่แหละคือตัวเลือกหลักที่เรามักชอบทาน สบายกระเป๋า สบายท้อง คุณภาพคับชิ้น  '
    ,'F1 GYU RIBEYE.jpg'),
            ('HOKKAIDO WAGYU A5 (RIBEYE) ',' 4200 ฿ ','วากิว ฮอกไกโด ริบอาย A5 – ฮอกไกโดเป็นจังหวัดที่มีอาหารทะเลมากมาย และยังเป็นแหล่งนมที่มีชื่อเสียงเรื่องของ ชีสเนยและไอศกรีม ซึ่งเป็นที่มาของเนื้อวากิว ฮอกไกโด ริบอาย A5 ของร้าน ฐากูลมณี ชีสเนยและไอศกรีมซึ่งทำจากผลิตภัณฑ์นมสดซึ่งเป็นเสน่ห์อีกอย่างหนึ่งของฮอกไกโด มีการกล่าวกันว่าคนส่วนใหญ่มีภาพลักษณ์ของฮอกไกโดว่าในความเป็นจริงแล้ว ลูกวัวแบรนด์วากิวส่วนใหญ่ เช่นวัว Tajima จะถูกส่งออกจากฮอกไกโด มีวัวญี่ปุ่นจำนวนมากที่เลี้ยงบนเกาะฮอกไกโด ทุกพื้นที่บนเกาะฮอกไกโดมีวัวญี่ปุ่นคุณภาพดีไม่ว่าจะเป็น “วัวโควะคุโระ” ทางตอนใต้ “วัวคิตามิ” , “วัวโทคาชิ” ทางทิศตะวันออก “วัวบิเอ” , “วัวฟุราโนะ” ที่อยู่ตรงกลาง “วัวฮาโกดาเตะ” และ “วัว Mitsui” ในภาคใต้  '
    ,'HOKKAIDO WAGYU A5 (RIBEYE).jpg'),
            ('KAGOSHIMA A3 TENDERLOIN BEEF ',' 3850 ฿ ','เนื้อวากิว Kagoshima A3 Tenderloin เนื้อที่ตอบโจทย์กับคนที่ Tenderloin แบบที่ไม่ต้องมันมาก มีความหอมนุ่มละมุน เพราะพร้อมกับไขมันระดับพรีเมี่ยม   '
    ,'Kagoshima-Beef-A3-Tenderloin.jpg'),
            ('KUMAMOTO STRIPLOIN A4 ',' 4800 ฿','Kumamoto Striploin A4 รสชาติอร่อยเนื้อตัวนี้หอมมาก ได้รสสัมผัสเนื้อแบบเต็มๆ กลิ่นหอมเป็นเอกลักษณ์ สินค้าจริงลายแล้วแต่ก้อน Kumamoto Striploin A4 ไม่เลี่ยน ภาพใช้ประกอบการขาย สินค้าจริงลายมากน้อยแล้วแต่ก้อน แพคเกจสินค้าการวางการจัดเปลี่ยนไปเรื่อยๆ ตามภาชนะที่มีณช่วงนั้นสามารถขอดูภาพปัจจุบันได้  '
    ,'KUMAMOTO STRIPLOIN A4.jpg'),
            ('WAGYU MATSUSAKA TENDERLOIN A5 ',' 13000 ฿ ','วากิว มัตสึซากะ เทนเดอร์ลอยด์ เอ 5 แท้ 100% เนื้อมัตสึซากะถูกตั้งสมยานามว่าเป็น King of beef ของประเทศญี่ปุ่น!!! มีใบเซอร์แนบทุกการสั่งซื้อ  '
    ,'WAGYU MATSUSAKA TENDERLOIN A5.jpg'),
            ('WAGYU NAGASAKI RIBEYE A4 ',' 3900 ฿','เนื้อวากิวจากจังหวัดนางาซากิ มิยาซากิวากิว แม้ชิ้นนี้จะเป็น เอ4 แต่ก็ถือว่าเป็นเนื้อมิยาซากิ สุดยอดเนื้อวัวอันดับ 1 จากญี่ปุ่น ถูกเลี้ยงดูด้วยเบียร์เเละสาเก ถูกนวดพลางฟังเพลงคลาสสิก จึงทำให้เนื้อชุ่มฉ่ำด้วยไขมันและความนุ่มจนเกินบรรยาย มิยาซากิวัวสายพันธุ์นี้จะให้เนื้อแดงในอัตราสูง ไขมันต่ำ มีความนุ่ม และ มีรสชาติเอร็ดอร่อยตามคุณลักษณะดั้งเดิมของเนื้อวัว มิยาซากิ ได้รับรางวัลชนะเลิศในการประกวดสุดยอดโคประจำชาติ “Wagyu Olympics 2007” '
    ,'WAGYU NAGASAKI RIBEYE A4.jpg'),
            ('WAGYU YAMATO STRIPLOIN A5 ',' 6900 ฿','wagyu yamato หรือเนื้อวากิวจากเมือง yamato ค่ะ สินค้าสุดพรีเมี่ยมคุณภาพไกล้เคียง kobe mutsuzaka '
    ,'WAGYU YAMATO STRIPLOIN A5.jpg'),;
   
            

